NIGHT_ELEMENTS = [
    "сны", "звезды", "луна", "тишина", "спящие животные", "сбывающиеся мечты",
    "загадочность", "спокойствие", "ночное небо", "романтика ночи", 
    "любящая Вселенная", "нежные объятия", "звезды", "сладкий сон",
    "волшебная ночь", "целебный отдых", "нежное прикосновение", "мягкая постель",
    "спокойное дыхание", "шелест волшебства", "уютное одеяло", "безмятежный покой", 
    "восстанавливающий сон", "свечи желаний", "гармония тел", "исполнение желаний", 
    "целительная близость", "волшебные сновидения", "энергия отдыха",
    "прекрасный мир", "объятия бедер", "расслабленные ягодицы", "озарение", "осознанный сон",
    "мелодия мыслей", "космос"
]

DAY_ELEMENTS = [
    "солнце", "энергия", "активность", "природа", "работа", "творчество",
    "общение", "прогулки", "спорт", "обучение", "продуктивность", "наслаждение", 
    "искусство", "спа", "писательство", "знаменитости", "научные факты", 
    "австралийское животное", "женщины спортсменки", "релаксация", "объемные накачанные бедра", 
    "мощные икроножные мышцы", "фильмы", "книги", "музыка", "медитация", "объемные ягодичные мышцы", 
    "высокие женщины", "сильные женщины", "погода", "водные процедуры", "прекрасный мир", "цветы", 
    "парфюм", "вдохновение", "бархатная кожа", "чай", "кофе", "юмор", "благодарность", "история", 
    "мотивация", "здоровье", "успех", "любовь", "семья", "путешествия", "подарок", "секс", 
    "австралийское животное", "спорт", "водные процедуры", "пот", "попа", "пушок", "пауэрлифтинг"
]

EVENING_ELEMENTS = [
    "закат", "отдых", "рефлексия", "планы на завтра", "ужин", "хобби",
    "семья", "друзья", "расслабление", "подведение итогов дня", "прикосновения", 
    "шепот", "лампы", "постельное бельё", "трепет", "оральные ласки", "аромат", 
    "проникновение", "сбывшееся предвкушение", "объятия бедер", "розовый полумрак", 
    "впившиеся губы", "поцелуи ягодиц", "музыка", "попа", "желания", "ужин", "интим", 
    "томление", "очарование", "близость", "всепоглащающая страсть", "Свобода", 
    "голос", "пузырьки", "фантазии", "переплетение", "зов", "магия", "момент откровения", 
    "сбывшиеся мечты", "прекрасный мир", "сильные  бедра", "объемные ягодицы", 
    "расслабленные", "вдохновение", "чистота", "Röyksopp", "медитация", "секс", "космос"
]